{
    "home": {
        "title": "नेपालका लागि COVIDका स्रोत र साधनहरु",
        "hero-subtitle": "कोभिड-१९को रोकथामका निम्ति जुटेका नेपालका सम्पुर्ण स्रोत र साधनहरु, दान अभियानहरू, समर्थन प्रणालीहरूको  एक साझा स्रोत",
        "fundraisers": "कोष सङ्कलनकर्ता",  
        "fundraisers-subtitle": "चन्दा खोज्ने अभियानहरूको सूची",
        "resources": "स्रोत तथा जानकारी",
        "resources-subtitle":{
            "part1": "उपलब्ध स्रोतहरूको सूची",
            "part2": "(चिकित्सा, खाना, मानसिक स्वास्थ्य, अन्य)"
        },
        "vaccine": "भ्याक्सीन याचिका",
        "vaccine-subtitle": "याचिकामा हस्ताक्षर गर्न लिंक",
        "help": "तपाईं कसरी मद्दत गर्न सक्नुहुन्छ",
        "donate": "दान गर्नुहोस्",
        "donate-text": "अहिले को परिस्थितिलाई केहि हदसम्म न्युन गर्नका निम्ति विभिन्न सहयोग सङ्कलनहरुको कार्य चलिरहेको छ। सोहि अवस्थालाइ मध्यनजर गर्दै हामीले ठूलो समुदायलाई अपील गर्न र कोविड १९ को प्रभावलाई कम गर्नका निम्ति नेपाललाई सहयोग पुर्‍याउन कोष बाँडफाँड गर्ने कोशसङ्कलनकर्ताहरूको सूची संकलन गरेका छौं। यी कोषसङ्कलनकर्ताहरूले आधारभूत पहलहरूलाई समर्थन गरिरहेका छन्, जुन चिकित्सा आवश्यकताहरू, खाद्य वितरणका साथै मानिसहरू माझ home isolation kit डेलिभरीसँग सम्बन्धित छन्। हामीले प्रत्येक अभियानको एक संक्षिप्त विवरण दिने प्रयास गरेका छौं। कृपया तल उल्लेखित कुनै पनि कोषसङ्कलनकर्ताहरूलाइ आफ्नोतर्फबाट सहयोग गर्न चहानुहुन्छ भने स्वतन्त्रका साथ गर्न सक्नुहुन्छ। हजुरहरुको साथ र सहयोगका साथै  हरेक सानो प्रयास जोडेर नै हामी अघि बढ्ने छौ।",
        "add2db": "डाटाबेसमा थप्नुहोस्",
        "add2db-text": "हाम्रा स्वयंसेवकहरूले दिनरात काम गरेर हामीसँग भएका यी तथ्याङ्क सङ्कलन गरेका हुन् तर यहाँ सूचीबद्ध भएका बाहेक धेरै स्रोत-साधनहरू, अभियानहरू, र फन्डरहरू छन्, जुन यहाँ सूचीबद्ध भएका छैनन्, तिनिहरुलाई पनि सूचीबद्ध गर्नु  आवश्यक छ। यदि तपाईंलाई कुनै स्रोतहरू, अभियान वा कुनै समर्थन प्रणालीहरूको बारेमा थाहा छ भने कृपया हामीलाई सूचित गर्न तलको फारम प्रयोग गर्नुहोस्।",
        "vax-petition": "खोप याचिकामा हस्ताक्षर गर्नुहोस्",
        "vax-petition-text": "अहिले सम्मको अवस्थालाई मध्यनजर गर्ने हो भने केवल 4% जनसंख्याले मात्र कोभिड-१९  खोपको पाहिलो खुराक प्राप्त गरेका छन् ।नेपाललाई कोभिड-१९को खोप हाम्रो छिमेकि मित्र राष्ट्र भारतले प्रदान गर्दैआएको थियो तर अहिले भारत आफै यस सन्कटबाट चेपिएको छ जसकारण नेपालले   निकट भविष्यमा थप खोपहरू, यसको प्राथमिक स्रोत भारतबाट प्राप्त गर्ने सम्भावना पनि छैन। त्यसैले अमेरिका जस्ता देशहरूले नेपाल सरकारलाई खोप अनुदान दिएर यस महामारीको बिरूद्ध लड्न साँच्चै सहयोग पुर्‍याउन सक्छन्। यस कोभिड-१९ले नेपालका जनताका लागि अथाह विनाशलाई निम्त्याउने सुनिशचित छ, जसको रोकथाम गर्न निकै आवश्यक छ। कृपया अमेरिकी राज्य विभागले नेपाललाई खोप अनुदान सहयोग गर्न आग्रह गर्नका निम्ति नेपाल राइजिंगद्वारा आयोजित यो याचिकामा हस्ताक्षर गर्नुहोस्।"
    },
    "footer": {
        "subtext": "संसाधनहरू, दान अभियानहरू, समर्थन प्रणालीहरू, र नेपालको COVID-१ Nepal को प्रतिक्रियाको लागि एक साझा स्रोत एक ठाउँमा",
        "disclaimer": "अस्वीकरण",
        "contact": "सम्पर्क",
        "email": "ईमेल"
    }
}  