{
    "home": {
        "title": "COVID Resources for Nepal",
        "hero-subtitle": "A common source for resources, donation campaigns, support systems, and Nepal’s response to COVID-19 in one place",
        "fundraisers": "Fundraisers",  
        "fundraisers-subtitle": "List of campaigns seeking donations",
        "resources": "Resources",
        "resources-subtitle":{
            "part1": "List of available resources",
            "part2": "(medical, food, mental health, others)"
        },
        "vaccine": "Vaccine Petition",
        "vaccine-subtitle": "Link to sign a petition",
        "help": "How you can help",
        "donate": "Donate",
        "donate-text": "We have compiled a list of fundraisers trying to appeal to a larger community and allocate funds to support Nepal in tackling and minimizing the effects of the Covid-19. These fundraisers are supporting initiatives on the ground that are related to medical needs, food distribution, delivery of home isolation kits among many others. We have tried to give a brief overview of each campaign. Please feel free to scroll through and support these fundraisers to the best of your ability. Every donation counts, every little effort adds up.",
        "add2db": "Add to the Database",
        "add2db-text": "Our volunteers have worked day and night to compile the data that we have. However, we believe there are many more resources, campaigns, and fundraisers that need to be listed alongside. If you know of one, whether it be resources, campaigns or any support systems, please use the form below to let us know.",
        "vax-petition": "Sign Vaccine Petition",
        "vax-petition-text": "Only about 4% of the population has received at least one dose of the Covid-19 vaccine and it is unlikely Nepal will receive more vaccines from its primary source, India, in the near future provided the crisis India itself is going through. So, countries like the US could really help fight this pandemic in Nepal by donating vaccines to the Government of Nepal. This will forestall immeasurable devastation for the people of Nepal. Please sign this petition organized by Nepal Rising to urge the US Department of State to support vaccine donations to Nepal."
    },
    "footer": {
        "subtext": "A common source for resources, donation campaigns, support systems, and Nepal’s response to COVID-19 in one place",
        "disclaimer": "Disclaimer",
        "contact": "Contact",
        "email": "Email"
    }  
}